

"back" = "Précédent";
"audioTrack" = "Piste audio";
"audioAndCaptions" = "Audio et sous-titres";
"apply" = "Appliquer";
"allMedia" = "Tous les médias";
"allGenres" = "Tous les genres";
"accessibility" = "Accessibilité";
"displayOrder" = "Ordre d’affichage";
"continueWatching" = "Continuer à regarder";
"connectToServer" = "Se connecter au serveur";
"connectToJellyfin" = "Se connecter à Jellyfin";
"connectManually" = "Se connecter manuellement";

/* Represents the light theme setting */
"light" = "Clair";

/* Represents the dark theme setting */
"dark" = "Sombre";

/* Represents the system theme setting */
"system" = "Système";

/* Represents the Appearance setting label */
"appearance" = "Apparence";
"yourFavorites" = "Vos favoris";
"username" = "Nom d’utilisateur";
"tryAgain" = "Réessayer";
"tags" = "Étiquettes";
"switchUser" = "Changer d’utilisateur";
"suggestions" = "Suggestions";
"studios" = "Studios";
"studio" = "Studio";
"sortBy" = "Trier par";
"signedInAsWithString" = "Connecter en tant que %@";
"serverURL" = "URL du serveur";
"serverInformation" = "Information du serveur";
"seeAll" = "Tout voir";
"seasons" = "Saisons";
"search" = "Rechercher";
"reset" = "Réinitialiser";
"password" = "Mot de passe";
"pageOfWithNumbers" = "Page %1$@ sur %2$@";
"otherUser" = "Autre utilisateur";
"ok" = "Ok";
"noResults" = "Aucun résultat";
"moreLikeThis" = "Similaires";
"loginToWithString" = "Se connecter à %@";
"login" = "Se connecter";
"localServers" = "Serveurs locaux";
"loading" = "Chargement";
"library" = "Bibliothèque";
"home" = "Accueil";
"genres" = "Genres";
"filters" = "Filtres";
"filterResults" = "Filtrer les résultats";
"error" = "Erreur";
"episodes" = "Épisodes";
"director" = "Réalisateur";
"closedCaptions" = "Sous-titres";
"connect" = "Se connecter";
"cast" = "Casting";
"changeServer" = "Changer de serveur";
"wip" = "En cours d'implémentation";
"WhosWatching" = "Qui est en train de regarder ?";
"playbackSpeed" = "Vitesse de lecture";
"playbackSettings" = "Paramètres de lecture";
"nextUp" = "À suivre";
"latestWithString" = "%@ récents";
"emptyNextUp" = "Vider la liste de lecture";
"discoveredServers" = "Serveurs découverts";
"notImplementedYetWithType" = "Le type %@ n'est pas encore implémenté :(";
"selectCastDestination" = "Sélectionner la destination de diffusion";
"seasonAndEpisode" = "S%1$@:E%2$@";
"play" = "Lire";
"playNext" = "Prochaine lecture";
"noCastdevicesfound" = "Aucun appareil de diffusion trouvé..";
"serverAlreadyExistsPrompt" = "Le serveur %s existe déjà. Voulez-vous ajouter une nouvelle URL ?";
"unknownError" = "Erreur inconnue";
"existingServer" = "Serveur existant";
"addURL" = "Ajouter une URL";
"overlayType" = "Type de lecteur";
"overlay" = "Lecteur vidéo";
"showPosterLabels" = "Afficher les labels des affiches";
"noOverviewAvailable" = "Aucun synopsis disponible";
"overview" = "Synopsis";
"castAndCrew" = "Distribution des rôles & équipe technique";
"rated" = "Classification";
"released" = "Sortie";
"searchingDots" = "Recherche en cours…";
"present" = "Actuellement";
"normal" = "Normal";
"noCodec" = "Pas de codec";
"containers" = "Conteneurs";
"runtime" = "Durée";
"networkTimedOut" = "Délai d’attente du réseau dépassé";
"jumpGesturesEnabled" = "Activer les gestes de saut de lecture";
"networking" = "Réseaux";
"searchDots" = "Recherche…";
"remainingTime" = "Temps restant";
"currentPosition" = "Position actuelle";
"chapters" = "Chapitres";
"tooManyRedirects" = "Trop de redirections";
"customize" = "Personnaliser";
"file" = "Fichier";
"playFromBeginning" = "Lire depuis le début";
"removeFromResume" = "Retirer de « En cours »";
"showMissingEpisodes" = "Afficher les épisodes manquants";
"showMissingSeasons" = "Afficher les saisons manquantes";
"missingItems" = "Éléments manquants";
"airWithDate" = "Diffusé le %s";
"unaired" = "Pas diffusé";
"missing" = "Manquant";
"none" = "Aucun";
"cinematicViews" = "Vues cinématographiques";
"confirmClose" = "Confirmer la fermeture";
"pressDownForMenu" = "Appuyer sur la touche « Bas » pour le menu";
"about" = "À propos";
"recommended" = "Recommandations";
"refresh" = "Actualiser";
"next" = "Suivant";
"notAvailableSlash" = "N/A";
"multipleUsers" = "%d utilisateurs";
"oneUser" = "1 utilisateur";
"unableToConnectServer" = "Impossible de se connecter au serveur";
"jumpLengthSeconds" = "%s secondes";
"largest" = "Très grand";
"larger" = "Grand";
"regular" = "Normal";
"smaller" = "Petit";
"smallest" = "Très petit";
"compact" = "Compact";
"unauthorized" = "Non autorisé";
"unauthorizedUser" = "Utilisateur non autorisé";
"cannotConnectToHost" = "Impossible de se connecter à l'hôte";
"other" = "Autres";
"movies" = "Films";
"tvShows" = "Séries TV";
"channels" = "Chaînes";
"programs" = "Programmes";
"subtitles" = "Sous-titres";
"audio" = "Audio";
"signInToServer" = "Se connecter à %s";
"signInGetStarted" = "Se connecter pour commencer";
"signIn" = "Se connecter";
"subtitleSize" = "Taille des sous-titres";
"showCastAndCrew" = "Montrer le casting";
"resume5SecondOffset" = "Reprendre 5 secondes en arrière";
"jumpBackwardLength" = "Longueur du saut de lecture en arrière";
"jumpForwardLength" = "Longueur du saut de lecture en avant";
"videoPlayer" = "Lecteur vidéo";
"server" = "Serveur";
"user" = "Utilisateur";
"editJumpLengths" = "Modifier les sauts de lecture";
"autoPlay" = "Lecture automatique";
"playNextItem" = "Lire le prochain élément";
"playPreviousItem" = "Lire l’élément précédent";
"experimental" = "Expérimental";
"servers" = "Serveurs";
"remove" = "Enlever";
"operatingSystem" = "Système d’exploitation";
"version" = "Version";
"url" = "URL";
"name" = "Nom";
"serverDetails" = "Détails du serveur";
"favorites" = "Favoris";
"media" = "Médias";
"information" = "Information";
"series" = "Séries";
"items" = "Éléments";
"recentlyAdded" = "Ajoutés récemment";
"retry" = "Réessayer";
"noTitle" = "Aucun titre";
"continue" = "Continuer";
"noLocalServersFound" = "Aucun serveur local trouvé";
"connectToJellyfinServerStart" = "Connectez-vous à un serveur Jellyfin pour commencer";
"connectToJellyfinServer" = "Se connecter à un serveur Jellyfin";
"cancel" = "Annuler";
"settings" = "Paramètres";
"removeAllUsers" = "Supprimer tous les utilisateurs";
"resetAppSettings" = "Réinitialiser les paramètres de l’application";
"resetUserSettings" = "Réinitialiser les paramètres utilisateur";
"defaultScheme" = "Schéma par défaut";
"seeMore" = "Voir plus";
"noEpisodesAvailable" = "Aucun épisode disponible";
"unknown" = "Inconnu";
"userAlreadySignedIn" = "L’utilisateur %s est déjà enregistré";
"serverAlreadyConnected" = "Le serveur %s est déjà connecté.";
"existingUser" = "Utilisateur existant";
"season" = "Saison";
"reportIssue" = "Signaler un problème";
"requestFeature" = "Demander une fonctionnalité";
"sourceCode" = "Code source";
"previousItem" = "Élément précédent";
"nextItem" = "Élément suivant";
"close" = "Fermer";
"jumpBackward" = "Saut en arrière";
"jumpForward" = "Saut en avant";
"playAndPause" = "Lecture / Pause";
"showFlattenView" = "Aplatir les éléments de la bibliothèque";
"systemControlGesturesEnabled" = "Activer le système de contrôle gestuel";
"playerGesturesLockGestureEnabled" = "Verrouiller des gestes du lecteur";
"unableToFindHost" = "L'hôte est introuvable";
"quickConnect" = "Connexion Rapide";
"noPublicUsers" = "Aucun utilisateur public";
"publicUsers" = "Utilisateurs publics";
"seekSlideGestureEnabled" = "Activer recherche par glissement";
"quickConnectNotEnabled" = "Note : Connexion Rapide désactivée";
"quickConnectStep3" = "Entrez le code suivant :";
"quickConnectSuccessMessage" = "Connexion Rapide autorisée. Continuez sur l'autre appareil.";
"quickConnectInvalidError" = "Code de Connexion Rapide invalide";
"quickConnectCode" = "Code de Connexion Rapide";
"quickConnectStep2" = "Ouvrez le menu utilisateur et allez à la page Connexion Rapide";
"quickConnectStep1" = "Ouvrez l'application Jellyfin sur votre téléphone ou votre navigateur et connectez vous à votre compte";
"showChaptersInfoInBottomOverlay" = "Montrer les infos des chapitres sur l'interface du bas";
"authorize" = "Autoriser";
"compactLogo" = "Logo compact";
"episodeNumber" = "Épisode %1$@";
"subtitleFont" = "Police des sous-titres";
"cinematic" = "Cinématique";
"compactPoster" = "Affiche compacte";
"blue" = "Bleu";
"green" = "Vert";
"orange" = "Orange";
"primary" = "Principal";
"bugsAndFeatures" = "Bugs et nouvelles fonctionnalités";
"invertedDark" = "Noir inversé";
"invertedLight" = "Blanc inversé";
"accentColorDescription" = "Certaines vues peuvent nécessiter un redémarrage de l'application pour être mises à jour.";
"played" = "Déjà lu";
"unplayed" = "Non lu";
"video" = "Vidéo";
"subtitle" = "Sous-Titres";
"color" = "Couleur";
"collections" = "Bibliothèques";
"usePrimaryImage" = "Utiliser l'image principale";
"usePrimaryImageDescription" = "Utiliser l'image principale et cacher le logo.";
"posters" = "Affiches";
"episodeLandscapePoster" = "Miniature de l'épisode";
"progress" = "En cours de progression";
"red" = "Rouge";
"yellow" = "Jaune";
"appIcon" = "Icône d'application";
"accentColor" = "Couleur d'accentuation";
"dismiss" = "Annuler";
"specialFeatures" = "Fonctionnalités spéciales";
"people" = "Personnes";
"indicators" = "Indicateurs";
"randomImage" = "Image aléatoire";
"favorited" = "Favoris";
"delivery" = "Livraison";
"hapticFeedback" = "Retour haptique";
"seriesBackdrop" = "Arrière-plan de série";
"ratings" = "Notes";
"order" = "Ordre";
"sort" = "Trier";
"liveTV" = "TV en direct";
"downloads" = "Téléchargements";
"comingSoon" = "Bientôt disponible";
"playback" = "Lecture";
"advanced" = "Avancé";
"enabled" = "Activé";
"disabled" = "Désactivé";
"resetAllSettings" = "Réinitialiser tous les paramètres aux valeurs par défaut.";
"removeAllServers" = "Supprimer tous les serveurs";
"subtitleColor" = "Couleur des sous-titres";
"random" = "Aléatoire";
"grid" = "Grille";
"list" = "Liste";
"sports" = "Sports";
"reload" = "Recharger";
"audioOffset" = "Décalage Audio";
"subtitleOffset" = "Décalage des sous-titres";
"nativePlayer" = "Lecteur Natif";
"news" = "Actualités";
"logs" = "Journaux";
"onNow" = "En cours";
"kids" = "Enfants";
"resumeOffsetDescription" = "Reprendre le contenu quelques secondes avant la pause enregistrée.";
"buttons" = "Boutons";
"jump" = "Sauter";
"menuButtons" = "Boutons du menu";
"slider" = "Curseur";
"sliderType" = "Type de curseur";
"transition" = "Transition";
"timestampType" = "Type d'horodatage";
"playOnActive" = "Lire lorsqu'actif";
"retrievingMediaInformation" = "Récupération des informations du média";
"gestures" = "Gestes";
"videoPlayerType" = "Type de lecteur vidéo";
"current" = "Actuel";
"pauseOnBackground" = "Pause en l'arrière-plan";
"aspectFill" = "Remplissage";
"timestamp" = "Horodatage";
"resumeOffset" = "Décalage à la reprise";
"playbackButtons" = "Boutons de Lecture";
"barButtons" = "Boutons de la barre";
"chapterSlider" = "Sélecteur de chapitres";
"sliderColor" = "Couleur du Slider";
"scrubCurrentTime" = "Balayage du temps courant";
"trailingValue" = "Valeur de suivi";
"right" = "Droite";
"left" = "Gauche";
"letterPicker" = "Sélecteur de lettres";
"orientation" = "Orientation";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p – 20 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p – 6 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p – 1.5 Mbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Détermine la longeur du débit 'Auto' utilisée pour mesurer la bande passante internet disponible";
/* Option to set the test size for bitrate testing */
"testSize" = "Taille du test";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Débit maximum";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automatique";

/* Option for the maximum bitrate */
"bitrateMax" = "Maximum";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K – 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K – 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p – 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p – 40 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p – 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p – 10 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p – 8 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p – 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p – 3 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Select Server View - Add Server */
"addServer" = "Ajouter un serveur";

/* Select Server View - Select All Servers */
"allServers" = "Tous les serveurs";

/* Select Server View - Edit an Existing Server */
"editServer" = "Modifier le serveur";

/* Server Detail View - Delete */
"delete" = "Supprimer";

/* Server Detail View - Delete Server */
"deleteServer" = "Supprimer le serveur";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Arrière-plan cinématographique";

/* Customize Server View - Show Favorites */
"showFavorites" = "Afficher les favoris";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Afficher les derniers ajouts";

/* Indicators View - Show Favorited */
"showFavorited" = "Afficher les favoris";

/* Indicators View - Show Progress */
"showProgress" = "Afficher la progression";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Afficher les médias non regardés";

/* Indicators View - Show Watched */
"showWatched" = "Afficher les médias regardés";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Qualité de lecture";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Décalage";

/* Video Player Settings View - Resume */
"resume" = "Reprendre";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Ces paramètres ne concernent que certains types de sous-titres";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Temps de décalage pour la reprise";
"bitrateTestDisclaimer" = "Des tests plus longs sont plus précis, mais cela peut résulter en un délai sur la lecture.";
"customProfile" = "Profil personnalisé";
"deviceProfile" = "Profil de l'appareil";
"dashboard" = "Tableau de bord";
"canceled" = "Annulé";
"directPlay" = "Lecture directe";
"containerNotSupported" = "Le format du conteneur n'est pas pris en charge";
"subtitleCodecNotSupported" = "Le codec de sous-titres n'est pas pris en charge";
"audioIsExternal" = "La piste audio est externe et nécessite un transcodage";
"secondaryAudioNotSupported" = "L'audio secondaire n'est pas pris en charge";
"videoResolutionNotSupported" = "La résolution vidéo n'est pas prise en charge";
"videoFramerateNotSupported" = "Le taux de rafraîchissement vidéo n'est pas pris en charge";
"refFramesNotSupported" = "Le nombre de trames de référence n'est pas pris en charge";
"interlacedVideoNotSupported" = "La vidéo entrelacée n'est pas prise en charge";
"audioBitDepthNotSupported" = "La profondeur de bits audio n'est pas prise en charge";
"videoBitrateNotSupported" = "Le débit binaire de la vidéo n'est pas pris en charge";
"unknownAudioStreamInfo" = "Les informations du flux audio sont inconnues";
"method" = "Méthode";
"tasks" = "Tâches";
"serverLogs" = "Journaux d'évènements du serveur";
"run" = "Exécuter";
"stop" = "Arrêter";
"cancelling" = "Annulation...";
"edit" = "Modifier";
"taskCompleted" = "Complété";
"taskFailed" = "Échoué";
"taskCancelled" = "Annulé";
"audioChannelsNotSupported" = "Le nombre de canaux audio n'est pas pris en charge";
"audioBitrateNotSupported" = "Le débit binaire audio n'est pas pris en charge";
"itemOverItem" = "%1$@ / %2$@";
"videoLevelNotSupported" = "Le niveau d'encodage vidéo n'est pas pris en charge";
"restartWarning" = "Êtes-vous sûr de vouloir redémarrer le serveur ?";
"confirm" = "Confirmer";
"videoCodecNotSupported" = "Le codec vidéo n'est pas pris en charge";
"activeDevices" = "Appareils actifs";
"directStream" = "Diffuser directement";
"audioCodecNotSupported" = "Le codec audio n'est pas pris en charge";
"videoProfileNotSupported" = "Le profil vidéo n'est pas pris en charge";
"transcode" = "Transcoder";
"directPlayError" = "Une erreur s'est produite lors de la lecture directe";
"running" = "En cours d'exécution...";
"lastRunTime" = "Dernière exécution %@";
"videoBitDepthNotSupported" = "La profondeur de bits de la vidéo n'est pas prise en charge";
"audioProfileNotSupported" = "Le profil audio n'est pas pris en charge";
"audioSampleRateNotSupported" = "La fréquence d'échantillonnage audio n'est pas prise en charge";
"anamorphicVideoNotSupported" = "La vidéo anamorphique n'est pas prise en charge";
"lastRun" = "Dernière exécution";
"neverRun" = "Ne jamais exécuter";
"containerBitrateExceedsLimit" = "Le débit binaire du conteneur dépasse la limite autorisée";
"task" = "Tâche";
"unknownVideoStreamInfo" = "Les informations sur le flux vidéo sont inconnues";
"videoRangeTypeNotSupported" = "Le type de plage vidéo n'est pas pris en charge";
"client" = "Client";
"category" = "Catégorie";
"dashboardDescription" = "Effectuer des tâches administratives pour votre serveur Jellyfin.";
"tasksDescription" = "Les tâches sont des opérations qui sont planifiées pour s'exécuter périodiquement ou qui peuvent être déclenchées manuellement.";
"taskAborted" = "Abandonné";
"absolute" = "Absolue";
"accessSchedulesDescription" = "Définir les heures d'utilisation autorisées et restreindre l'accès en dehors de ces heures.";
"accessTagAllowDescription" = "L'utilisateur n'aura accès à aucun média, sauf si ce dernier contient au moins une étiquette autorisée.";
"accessTagsDescription" = "Utilisez des étiquettes pour accorder ou restreindre l'accès de cet utilisateur aux médias.";
"airedEpisodeOrder" = "Ordre des épisodes diffusés";
"allDevicesDescription" = "Afficher tous les appareils passés et présents qui se sont connectés.";
"autoDescription" = "Optimise la lecture avec les paramètres par défaut pour la plupart des appareils. Certains formats peuvent nécessiter un transcodage serveur pour les types de médias non compatibles.";
"bitrateMaxDescription" = "Maximise l'utilisation de la bande passante, jusqu'à %@, pour chaque flux de lecture afin de garantir la meilleure qualité.";
"blockUnratedItemsDescription" = "Bloquer les éléments de cet utilisateur sans informations de notation ou sans informations de notation reconnues.";
"activityLog" = "Journal d'activité";
"addAccessSchedule" = "Ajouter un horaire d'accès";
"administrator" = "Administrateur";
"aired" = "Diffusé";
"airTime" = "Temps d'antenne";
"allAudiences" = "Toutes les audiences";
"allowCollectionManagement" = "Autoriser la gestion des collections";
"allowed" = "Autorisés";
"allowItemDeletion" = "Autoriser la suppression des éléments de média";
"allowItemEditing" = "Autoriser l'édition des éléments multimédias";
"allUsersDescription" = "Affichez et gérez tous les utilisateurs enregistrés sur le serveur, y compris leurs autorisations et leur statut d'activité.";
"apiKeyCopied" = "Clé API copiée";
"apiKeyCopiedMessage" = "Votre clé API a été copiée dans votre presse-papier !";
"apiKeys" = "Clés API";
"apiKeysDescription" = "Les applications externes nécessitent une clé API pour communiquer avec votre serveur.";
"apiKeysTitle" = "Clé API";
"applicationName" = "Nom d'application";
"art" = "Illustration";
"artist" = "Artiste";
"arranger" = "Organisateur";
"auto" = "Automatique";
"banner" = "Bannière";
"behavior" = "Comportement";
"behindTheScenes" = "Derrière les rideaux";
"birateAutoDescription" = "Teste votre connexion au serveur pour évaluer la vitesse d'internet et ajuster automatiquement la bande passante.";
"birthday" = "Anniversaire";
"bitrateTest" = "Test de bitrate";
"bitsPerSecond" = "bits par seconde";
"blocked" = "Bloqués";
"blockUnratedItems" = "Bloquer les éléments non évalués";
"books" = "Livres";
"chapter" = "Chapitre";
"columns" = "Colonnes";
"community" = "Communauté";
"communityRating" = "Note de la communauté";
"compatibility" = "Compatibilité";
"compatible" = "Maximiser la compatibilité";
"compatibleDescription" = "Convertit tous les médias en vidéo H.264 et audio AAC pour une compatibilité maximale. Un transcodage serveur peut être requis pour les types de médias non compatibles.";
"controlOtherUsers" = "Contrôle des autres utilisateurs";
"controlSharedDevices" = "Contrôle des appareils partagés";
"createAndJoinGroups" = "Créer & rejoindre des groupes";
"createAPIKey" = "Créer une clé API";
"createAPIKeyMessage" = "Saisissez le nom de l’application pour la nouvelle clé API.";
"createPinForUser" = "Créez un code PIN pour vous connecter à %@ sur cet appareil";
"creator" = "Créateur";
"criticRating" = "Note de la critique";
"critics" = "Critiques";
"currentPassword" = "Mot de passe actuel";
"customBitrate" = "Bitrate personnalisé";
"customConnectionsDescription" = "Définissez manuellement le nombre maximal de connexions qu'un utilisateur peut avoir avec le serveur.";
"customDescription" = "Permet une personnalisation avancée des profils d'appareil pour une lecture native. Des paramètres incorrects peuvent affecter la lecture.";
"customDeviceNameSaved" = "Votre nom d'appareil personnalisé '%1$@' a été enregistré.";
"customDeviceProfileAdd" = "Les profils d’appareils personnalisés seront ajoutés aux profils d’appareils kurtz par défaut.";
"customDeviceProfileReplace" = "Les profils d'appareils personnalisés remplaceront les profils d'appareils kurtz par défaut.";
"customFailedLoginDescription" = "Définissez manuellement le nombre de tentatives de connexion infructueuses autorisées avant de bloquer l'utilisateur.";
"customRating" = "Note personnalisé";
"customSessions" = "Sessions personnalisé";
"daily" = "Quotidien";
"date" = "Date";
"dateAdded" = "Date d'ajout";
"dateLastContentAdded" = "Date d'ajout";
"dateModified" = "Date de modification";
"dateOfDeath" = "Date de décès";
"dates" = "Dates";
"dayOfWeek" = "Jour de la semaine";
"days" = "Jours";
"default" = "Défaut";
"deleteAPIKeyMessage" = "Êtes-vous sûr(e) de vouloir supprimer définitivement cette clé ?";
"deleteDeviceFailed" = "Échec de la suppression de l'appareil";
"deleteDeviceSelfDeletion" = "Impossible de supprimer une session du même appareil (%1$@).";
"deleteDeviceWarning" = "Êtes-vous sûr(e) de vouloir supprimer cet appareil ? Cette session sera déconnectée.";
"deletedScene" = "Scène supprimée";
"deleteImage" = "Supprimer l'image";
"deleteItemConfirmation" = "Êtes-vous sûr(e) de vouloir supprimer cet élément ?";
"deleteItemConfirmationMessage" = "Êtes-vous sûr(e) de vouloir supprimer cet élément ? Cette action est irréversible.";
"deleteSchedule" = "Supprimer le calendrier";
"deleteScheduleWarning" = "Êtes-vous sûr(e) de vouloir supprimer cet horaire ?";
"deleteSelectedConfirmation" = "Êtes-vous sûr(e) de vouloir supprimer les éléments sélectionnés ?";
"deleteSelectedDevices" = "Supprimer les appareils sélectionnés";
"deleteSelectedUsers" = "Supprimer les utilisateurs sélectionnés";
"deleteSelectionDevicesWarning" = "Êtes-vous sûr(e) de vouloir supprimer tous les appareils sélectionnés ? Toutes les sessions sélectionnées seront déconnectées.";
"deleteSelectionUsersWarning" = "Êtes-vous sûr(e) de vouloir supprimer tous les utilisateurs sélectionnés ?";
"deleteUser" = "Supprimer l'utilisateur";
"deleteUserFailed" = "Échec de la suppression de l'utilisateur";
"deleteUserMultipleConfirmation" = "Êtes-vous sûr(e) de vouloir supprimer l'utilisateur %d ?";
"deleteUserSelfDeletion" = "Impossible de supprimer un utilisateur depuis le même utilisateur (%1$@).";
"deleteUserSingleConfirmation" = "Êtes-vous sûr(e) de vouloir supprimer %@ ?";
"deleteUserWarning" = "Êtes-vous sûr(e) de vouloir supprimer cet utilisateur ?";
"deletion" = "Suppresion";
"details" = "Détails";
"device" = "Appareil";
"deviceAccess" = "Accès à l'appareil";
"deviceAuthFailed" = "L'authentification de l'appareil a échoué";
"deviceProfileDescription" = "Déterminez quels médias sont lus en mode natif ou nécessitent un transcodage sur le serveur pour être compatibles.";
"devices" = "Appareils";
"digital" = "Digitale";
"dimensions" = "Dimensions";
"directDescription" = "Lit le contenu dans son format d'origine. Peut entraîner des problèmes de lecture sur les types de médias non pris en charge.";
"done" = "Effectué";
"doubleTouch" = "Double touche";
"duplicateUser" = "Dupliquer l'utilisateur";
"duplicateUserSaved" = "%@ est déjà enregistré";
"duration" = "Durée";
"dvd" = "DVD";
"editor" = "Éditeur";
"editUsers" = "Modifier les utilisateurs";
"enableAllDevices" = "Activer tous les appareils";
"enableAllLibraries" = "Activer toutes les bibliothèques";
"enabledTrailers" = "Activer les bandes-annonces";
"endDate" = "Date de fin";
"ended" = "Terminé";
"enterCustomBitrate" = "Entrez le débit binaire personnalisé en Mbps";
"enterCustomFailedLogins" = "Saisissez la limite personnalisée des échecs de connexion";
"enterCustomMaxSessions" = "Saisissez des sessions maximales personnalisées";
"enterEpisodeNumber" = "Entrez le numéro de l'épisode.";
"enterPin" = "Entrez le code pin";
"enterPinForUser" = "Entrez le code pin pour %@";
"enterSeasonNumber" = "Entrez le numéro de saison.";
"episode" = "Épisode";
"episodeRuntimeDescription" = "Durée de l'épisode en minutes.";
"errorDetails" = "Détails de l'erreur";
"every" = "Tous";
"everyday" = "Tous les jours";
"everyInterval" = "Tous les %1$@";
"executed" = "Exécuté";
"external" = "Externe";
"failedLogins" = "Échecs de connexion";
"access" = "Accès";
"accessScheduleInvalidTime" = "L'heure de fin doit être postérieure à l'heure de début.";
"accessTagAlreadyExists" = "L'étiquette d'accès existe déjà";
"accessTagBlockDescription" = "L'utilisateur aura accès à tout les médias excepté si il contient des étiquettes bloquées.";
"accessTags" = "Étiquettes d'accès";
"add" = "Ajouter";
"active" = "Actif";
"activity" = "Activité";
"actor" = "Acteur";
"addAPIKey" = "Ajouter une clé API";
"additionalSecurityAccessDescription" = "Accès de sécurité supplémentaire pour les utilisateurs connectés à cet appareil. Cela ne modifie pas les paramètres utilisateur du serveur Jellyfin.";
"addAccessTag" = "Ajouter une étiquette d'accès";
"agesGroup" = "Âge %@";
"addTrigger" = "Ajouter un déclencheur";
"addUser" = "Ajouter un utilisateur";
"albumArtist" = "Artiste de l'album";
"album" = "Album";
"all" = "Tout";
"allLanguages" = "Tout les langages";
"alternate" = "Alternatif";
"alternateDVD" = "DVD alternatif";
"author" = "Auteur";
"audioTranscoding" = "Transcoding Audio";
"bitrateDefault" = "Bitrate par défaut";
"bitrateDefaultDescription" = "Limite la bande passante internet utilisée pendant la lecture.";
"birthYear" = "Date de naissance";
"capabilities" = "Compétences";
"conductor" = "Chef d'orchestre";
"confirmNewPassword" = "Confirmer le nouveau mot de passe";
"confirmPassword" = "Confirmer le mot de passe";
"coverArtist" = "Artiste de couverture";
"country" = "Pays";
"custom" = "Personnalisé";
"customFailedLogins" = "Échecs de connexion personnalisés";
"dateCreated" = "Date de création";
"deleteDevice" = "Supprimer l'appareil";
"defaultFailedLoginDescription" = "Les administrateurs sont exclus après 5 tentatives infructueuses. Les non-administrateurs sont exclus après 3 tentatives.";
"disc" = "Disque";
"engineer" = "Ingénieur";
"endTime" = "Heure de fin";
"box" = "Boîte";
"boxRear" = "Quatrième de couverture";
"changePin" = "Changer le code PIN";
"clip" = "Extrait";
"accessSchedules" = "Horaires d'accès";
"deleteMedia" = "Supprimer le media";
"backdrop" = "Toile de fond";
"datePlayed" = "Date de lecture";
"composer" = "Compositeur";
"continuing" = "Continuer";
"colorist" = "Coloriste";
"deleteSelectedSchedules" = "Supprimer les calendriers sélectionnés";
"deleteSelectionSchedulesWarning" = "Êtes-vous sûr(e) de vouloir supprimer tous les horaires sélectionnés ?";
"editMedia" = "Modifier les médias";
"landscape" = "Paysage";
"letter" = "Lettre";
"portrait" = "Portrait";
"columnsWithCount" = "Colonnes : %@";
"years" = "Années";
"yes" = "Oui";
"rating" = "Note";
"releaseDate" = "Date de sortie";
"replaceAllDescription" = "Remplacer toutes les métadonnées et images déverrouillées par de nouvelles informations.";
"replaceImages" = "Remplacer les images";
"required" = "Requis";
"editCollections" = "Modifier les collections";
"deleteTrigger" = "Supprimer le déclencheur";
"direct" = "Lecture Directe";
"disclaimer" = "Avertissement";
"featurette" = "Bonus";
"favorite" = "Favori";
"forceRemoteTranscoding" = "Forcer le transcodage des médias à distance";
"hideUserFromLoginScreen" = "Masquer l'utilisateur de l'écran de connexion";
"images" = "Images";
"kilobitsPerSecond" = "kbps";
"leftVerticalPan" = "Panneau vertical gauche";
"liveTvAccess" = "Accès à la TV en direct";
"logsDescription" = "Accéder aux journaux du serveur Jellyfin pour le dépannage et la surveillance.";
"longPress" = "Appui long";
"maximumConnectionsDescription" = "Limite le nombre total de connexions qu'un utilisateur peut avoir au serveur.";
"maximumFailedLoginPolicy" = "Politique de nombre maximal de tentatives de connexion échouées";
"maxParentalRating" = "Note parentale maximale";
"megabitsPerSecond" = "Mbps";
"menu" = "Menu";
"never" = "Jamais";
"peopleDescription" = "Les personnes qui ont contribué à créer ou à réaliser des médias spécifiques.";
"premiereDate" = "Date de première diffusion";
"producer" = "Producteur";
"refreshMetadata" = "Actualiser les métadonnées";
"remoteConnections" = "Connexions à distance";
"replaceMetadata" = "Remplacer les métadonnées";
"ascending" = "Croissant";
"brightness" = "Luminosité";
"confirmDeleteServerAndUsers" = "Êtes-vous sûr de vouloir supprimer %@ ainsi que tous les utilisateurs qui y sont associés ?";
"decreasePlaybackSpeed" = "Réduire la vitesse de lecture";
"deleteTriggerConfirmationMessage" = "Êtes-vous sûr(e) de vouloir supprimer ce déclencheur ? Cette action est irréversible.";
"descending" = "Décroissant";
"detailed" = "Détaillé";
"deviceAuth" = "Authentification de l'appareil";
"findMissing" = "Rechercher les éléments manquants";
"findMissingDescription" = "Rechercher les métadonnées et les images manquantes.";
"folder" = "Dossier";
"format" = "Format";
"format3D" = "Format 3D";
"genresDescription" = "Catégories qui décrivent les thèmes ou les styles des médias.";
"gigabitsPerSecond" = "Gpbs";
"hint" = "Indice";
"horizontalPan" = "Panneau horizontal";
"horizontalSwipe" = "Balayage horizontal";
"id" = "ID";
"guestStar" = "Invité vedette";
"identify" = "Identifier";
"idle" = "Inactif";
"illustrator" = "Illustrateur";
"image" = "Images";
"imageSource" = "Source des images";
"increasePlaybackSpeed" = "Augmenter la vitesse de lecture";
"incorrectPinForUser" = "Code pin incorrect pour %@";
"joinGroups" = "Rejoindre des groupes";
"language" = "Langage";
"large" = "Large";
"learnMore" = "En savoir plus";
"level" = "Niveau";
"libraries" = "Bibliothèques";
"likedItems" = "Favoris";
"liveTvRecordingManagement" = "Gestion des enregistrements TV en direct";
"loadingUserFailed" = "Échec du chargement de l'utilisateur";
"local" = "Local";
"logo" = "Logo";
"lyricist" = "Parolier";
"lyrics" = "Paroles";
"management" = "Gestion";
"maximumSessionsPolicy" = "Politique de nombre maximal de sessions";
"maxParentalRatingDescription" = "Le contenu avec une note plus élevée sera masqué pour cet utilisateur.";
"maximumFailedLoginPolicyDescription" = "Définir le nombre maximal de tentative de connexions échouées avant que l'utilisateur soit bloqué.";
"maximumFailedLoginPolicyReenable" = "Les utilisateurs bloqués doivent être réactivés par un Administrateur.";
"metadata" = "Métadonnées";
"metadataPreferences" = "Préférences de métadonnées";
"missingCodecValues" = "Valeurs de codec manquantes";
"mixer" = "Mélangeur";
"music" = "Musique";
"native" = "Natif";
"newPassword" = "Nouveau mot de passe";
"newUser" = "Nouvel utilisateur";
"no" = "Non";
"noDeviceProfileWarning" = "Aucun profil défini. Des problèmes de lecture peuvent survenir.";
"officialRating" = "Classement officiel";
"onApplicationStartup" = "Au démarrage de l'application";
"options" = "Options";
"originalAirDate" = "Date de diffusion originale";
"originalTitle" = "Titre original";
"parentalControls" = "Contrôle parental";
"parentalRating" = "Évaluation parentale";
"passwordChangedMessage" = "Le mot de passe de l'utilisateur a été modifié.";
"passwordsDoNotMatch" = "Les nouveaux mots de passe ne correspondent pas.";
"pause" = "Pause";
"permissions" = "Autorisations";
"pin" = "Épingler";
"pinch" = "Pincer";
"playCount" = "Nombre de lectures";
"production" = "Production";
"productionLocations" = "Lieux de production";
"productionYear" = "Année de production";
"profileImage" = "Image de profil";
"profileNotSaved" = "Profil non enregistré";
"profiles" = "Profils";
"provider" = "Fournisseur";
"quickConnectCodeInstruction" = "Entrez le code à 6 chiffres de votre autre appareil.";
"regional" = "Régional";
"removeAll" = "Tout supprimer";
"reorder" = "Réorganiser";
"replaceAll" = "Tout remplacer";
"replaceImagesDescription" = "Remplacer toutes les images par de nouvelles images.";
"requireDeviceAuthDescription" = "Exiger l'authentification de l'appareil lors de la connexion à l'utilisateur.";
"hidden" = "Caché";
"hours" = "Heures";
"liveTVPrograms" = "Programmes TV en direct";
"liveTVChannels" = "Chaînes de TV en direct";
"maximumSessions" = "Nombre de sessions maximum";
"maximumRemoteBitrate" = "Débit binaire maximal à distance";
"minutes" = "Minutes";
"originalAspectRatio" = "Format d'image original";
"passwordChangeWarning" = "Modifie le mot de passe de l'utilisateur du serveur Jellyfin. Cela ne modifie aucun paramètre kurtz.";
"profile" = "Profil";
"existingItems" = "Items existants";
"existsOnServer" = "Cet élément existe sur votre serveur Jellyfin.";
"fullTopAndBottom" = "Plein écran haut et bas";
"layout" = "Disposition";
"likes" = "Favoris";
"mediaDownloads" = "Téléchargements des médias";
"mediaPlayback" = "Lecture des médias";
"restartServer" = "Redémarrer le serveur";
"reviews" = "Avis";
"scheduleAlreadyExists" = "Le programme existe déjà";
"quickConnectUserDisclaimer" = "Cet utilisateur sera authentifié sur l'autre appareil.";
"ratingDescription" = "%@ sur une échelle de 1 à 10.";
"rememberSorting" = "Se souvenir du tri";
"rememberLayoutFooter" = "Se souvenir de la mise en page pour les bibliothèques individuelles.";
"rememberSortingFooter" = "Se souvenir du tri pour les libraires individuelles.";
"remoteControl" = "Contrôle à distance";
"replaceDeviceProfileWarning" = "Les valeurs actuelles du profil peuvent entraîner des problèmes de lecture";
"replaceMetadataDescription" = "Remplacer les métadonnées non verrouillées par de nouvelles informations.";
"requireDeviceAuthForQuickConnectUser" = "Exiger l'authentification de l'appareil pour se connecter à l'utilisateur Quick Connect sur cet appareil.";
"requirePinDescription" = "Exiger un code PIN local lors de la connexion de l'utilisateur. Ce code est irrécupérable.";
"resetFilterFooter" = "Réinitialiser la valeur des filtres à aucun.";
"resetSettings" = "Réinitialiser les paramètres";
"resetSettingsMessage" = "Êtes-vous sûr(e) de vouloir réinitialiser tous les paramètres utilisateur ?";
"rightVerticalPan" = "Panneau vertical droit";
"role" = "Rôle";
"rotate" = "Faire pivoter";
"save" = "Sauvegarder";
"saveUserWithoutAuthDescription" = "Enregistrer l'utilisateur sur cet appareil sans authentification locale.";
"screenshot" = "Capture d'écran";
"capsule" = "Capsule";
"channelDisplay" = "Affichage de chaîne";
"fullSideBySide" = "Plein écran côte à côte";
"gestureLock" = "Verrouillage des gestes";
"gesturesLocked" = "Gestes verrouillés";
"gesturesUnlocked" = "Gestes déverrouillés";
"index" = "Index";
"indexNumber" = "Numéro d'index";
"interval" = "Intervalle";
"interview" = "Interview";
"lastSeen" = "Dernière visite";
"letterer" = "Lettreur";
"mediaAccess" = "Accès aux médias";
"mediaAttributes" = "Attributs des médias";
"multiTap" = "Clic multiple";
"mvc" = "MVC";
"nextUpDaysDescription" = "Définir le nombre maximum de jours pendant lesquels une émission doit rester dans la liste « À suivre » sans être regardée.";
"noRuntimeLimit" = "Aucune limite d'exécution";
"noSession" = "Aucune session";
"parentIndexNumber" = "Index du parent";
"penciller" = "Dessinateur";
"rememberLayout" = "Se souvenir de la mise en page";
"remux" = "Remux";
"replace" = "Remplacer";
"requireDeviceAuthForUser" = "Exiger l'authentification du périphérique pour se connecter à %@ sur ce périphérique.";
"resetPlaybackSpeed" = "Réinitialiser la vitesse de lecture";
"resetSettingsDescription" = "Réinitialisation des paramètres utilisateur de kurtz.";
"sample" = "Échantillon";
"scene" = "Scène";
"score" = "Score";
"itemAtItem" = "%1$@ à %2$@";
"lockedFields" = "Champs bloqués";
"lockedUsers" = "Utilisateurs bloqués";
"lockAllFields" = "Bloquer tous les champs";
"albumArtists" = "Artistes d'albums";
"albums" = "Album";
"artists" = "Artistes";
"audioBook" = "Livre audio";
"audioBooks" = "Livres audio";
"basePluginFolder" = "Dossier de plugin";
"basePluginFolders" = "Dossiers de plugin";
"book" = "Livre";
"channel" = "Chaîne";
"channelFolder" = "Dossier de chaîne";
"channelFolderItem" = "Élément de dossier de chaîne";
"channelFolderItems" = "Éléments de dossier de chaîne";
"collection" = "Bibliothèque";
"collectionFolder" = "Dossier de collection";
"collectionFolders" = "Dossiers de collection";
"folders" = "Dossiers";
"genre" = "Genre";
"learnMoreEllipsis" = "En savoir plus...";
"liveTVAccess" = "Accès à la TV en direct";
"liveTVChannel" = "Chaîne de TV en direct";
"liveTVProgram" = "Programme de TV en direct";
"remixer" = "Remixeur";
"selectAll" = "Tout sélectionner";
"liveTVRecordingManagement" = "Gestion d'enregistrement de TV direct";
"manualPlaylistsFolder" = "Dossier manuel de listes de lecture";
"manualPlaylistsFolders" = "Dossiers manuels de liste de lecture";
"movie" = "Film";
"musicVideo" = "Clip vidéo";
"musicVideos" = "Clips vidéo";
"person" = "Personne";
"photo" = "Photo";
"photoAlbum" = "Album photo";
"photoAlbums" = "Albums photos";
"photos" = "Photos";
"playlist" = "Liste de lecture";
"playlists" = "Listes de lecture";
"playlistsFolder" = "Dossier de listes de lecture";
"playlistsFolders" = "Dossiers de listes de lecture";
"program" = "Programme";
"recording" = "Enregistrement";
"recordings" = "Enregistrements";
"security" = "Sécurité";
"selectServer" = "Sélectionner serveur";
"selectImage" = "Sélectionner une image";
"seriesName" = "Nom de la série";
"shutdownServer" = "Éteindre le serveur";
"session" = "Session";
"shutdownWarning" = "Êtes-vous sûr d'éteindre le serveur ?";
"signoutBackground" = "Se déconnecter en arrière-plan";
"sessions" = "Sessions";
"signoutBackgroundFooter" = "Déconnecter le dernier utilisateur quand Swiftin est en arrière plan, sans lecture de média, pendant trop longtemps.";
"similarityScore" = "Score de similitude";
"thumbSlider" = "Miniature";
"taskTriggerTimeLimit" = "Défini la durée maximum (en heures) pour ce déclencheur de tâche.";
"short" = "Court";
"sortTitle" = "Trier par titre";
"startDate" = "Date de début";
"time" = "Durée";
"halfSideBySide" = "Divisé en deux horizontalement";
"splashscreen" = "Écran de démarrage";
"startTime" = "Heure de début";
"status" = "Statut";
"streams" = "Flux";
"success" = "Succès";
"timeLimit" = "Limite de temps";
"searchScore" = "Score de recherche";
"set" = "Plateau";
"signoutClose" = "Se déconnecter à la fermeture";
"sortName" = "Trier par nom";
"supportsMediaControl" = "Contrôle des médias";
"supportsPersistentIdentifier" = "Identifiant permanent";
"syncPlay" = "SyncPlay";
"tag" = "Étiquette";
"tagline" = "Accroche";
"terabitsPerSecond" = "Tbps";
"themeSong" = "Thème musical";
"inker" = "Encreur";
"nextUpDays" = "Jours dans « À suivre »";
"setPinForNewUser" = "Définir un code pour un nouvel utilisateur.";
"setPin" = "Définir un code PIN";
"setPinHintDescription" = "Définir un indice quand le code est demandé.";
"signoutCloseFooter" = "Déconnecter le dernier utilisateur quand Swiftin est fermé de force.";
"split" = "Diviser";
"storyArc" = "Arc narratif";
"studiosDescription" = "Studio(s) impliqué(s) dans la création du media.";
"splashscreenFooter" = "Quand tous les serveurs sont sélectionnés, utiliser l'écran de démarrage d'un seul serveur ou d'un serveur aléatoire.";
"thumb" = "Miniature";
"taskTriggerInterval" = "Défini la durée (en minutes) entre des déclencheurs de tâche.";
"themeVideo" = "Thème vidéo";
"timeLeft" = "Durée restante";
"halfTopAndBottom" = "Divisé en deux verticalement";
"tagsDescription" = "Etiquettes utilisées pour organiser ou mettre en avant certains attributs d'un média.";
"taglines" = "Accroches";
"seriesDatePlayed" = "Date de lecture de la série";
"tvProgram" = "Programme TV";
"transcodeReasons" = "Raison(s) de transcodage";
"videos" = "Vidéos";
"uploadPhoto" = "Téléverser une photo";
"userRootFolders" = "Dossiers racine de l'utilisateur";
"userDeviceAuthRequiredDescription" = "Cet utilisateur aura besoin d'une authentification de l'appareil.";
"videoBitRate" = "Débit binaire de la vidéo";
"tvAccess" = "Accès TV";
"videoRemuxing" = "Remuxage vidéo";
"videoTranscoding" = "Transcodage vidéo";
"tvPrograms" = "Programmes TV";
"unlimitedConnectionsDescription" = "L'utilisateur peut se connecter au serveur sans aucune limite.";
"unlimitedFailedLoginDescription" = "Permet un nombre illimité de tentatives de connexion infructueuses sans bloquer l'utilisateur.";
"useAsTranscodingProfile" = "Utiliser comme profil de transcodage";
"aggregateFolder" = "Dossier agrégé";
"nextUpRewatch" = "Revoir dans « À suivre »";
"timeLimitLabelWithValue" = "Délai : %1$@";
"triggers" = "Déclencheurs";
"tvChannel" = "Chaîne TV";
"tvChannels" = "Chaînes TV";
"usernameRequired" = "Un nom d'utilisateur est requis";
"userPinRequiredDescription" = "Cet utilisateur aura besoin d'un code PIN.";
"userRootFolder" = "Dossier racine de l'utilisateur";
"useSplashscreen" = "Utiliser un écran de démarrage";
"userView" = "Affichage de l'utilisateur";
"trailer" = "Bande-annonce";
"tv" = "TV";
"aggregateFolders" = "Dossiers agrégés";
"userViews" = "Affichages de l'utilisateur";
"weekly" = "Hebdomadaire";
"year" = "Année";
"title" = "Titre";
"trailers" = "Bandes-annonces";
"unableToPerformDeviceAuthFaceID" = "L'appareil ne peut être authentifié. Il se peut que deviez activer Face ID dans l'application Paramètres pour kurtz.";
"userRequiresDeviceAuthentication" = "L'utilisateur %@ a besoin d'une authentification de l'appareil";
"users" = "Utilisateurs";
"scrub" = "Nettoyage";
"slowScrub" = "Nettoyage lent";
"totalTime" = "Durée totale";
"translator" = "Traducteur";
"triggerAlreadyExists" = "Le déclencheur existe déjà";
"type" = "Type";
"unableToOpenTrailer" = "La bande-annonce ne peut être ouverte";
"unableToPerformDeviceAuth" = "L'appareil ne peut être authentifié";
"unableToUpdateCustomName" = "Impossible de mettre à jour le nom personnalisé";
"videoCodecTagNotSupported" = "Le balise vidéo n'est pas prise en charge";
"unlimited" = "Illimité";
"uploadFile" = "Téléverser un fichier";
"volume" = "Volume";
"viewsMayRequireRestart" = "Certains affichages peuvent nécessiter un redémarrage de l'application pour être mis à jour.";
"writer" = "Scénariste";
"willBeCreatedOnServer" = "Il sera créé en tant que nouvel élément sur votre serveur Jellyfin.";
"unreleased" = "Inédit";
"unsavedChangesMessage" = "Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir les supprimer ?";
"weekend" = "Week-end";
"weekday" = "En semaine";
"votes" = "Votes";
"serverVersionWarning" = "kurtz nécessite Jellyfin version %a ou supérieure.";
"inactive" = "Inactif";
"birthplace" = "Lieu de naissance";
"born" = "Né le";
"died" = "Mort le";
"yearsOld" = "Âgé de %@ ans";
"embedded" = "Intégré";
"failedDeletionAtIndexError" = "La suppression de l'élément à l'index %1$@ : %2$@ a échoué";
"forced" = "Forcé";
"invalidFormat" = "Format invalide";
"hearingImpaired" = "Malentendant";
"manage" = "Gérer";
"perfectMatch" = "Correspondance parfaite";
"replaceSubtitle" = "Remplacer les sous-titres";
"embeddedSubtitleFooter" = "Les sous-titres intégrés ne peuvent pas être édités.";
"manageSubtitlesDescription" = "Supprimer, télécharger ou rechercher des sous-titres externes.";
"noItemSelected" = "Aucun élément sélectionné";
"replaceItemConfirmation" = "Êtes-vous sûrs de vouloir remplacer cet élément ?";
"customName" = "Nom personnalisé";
"communityRatingDescription" = "Note de la communauté sur une échelle de 1 à 10.";
"criticRatingDescription" = "Note des critiques sur une échelle de 1 à 100.";
"streamCountExceedsLimit" = "Le nombre de flux dépasse la limite autorisée";
"apiKeysCapitalized" = "Clés API";
"createAPIKeyCapitalized" = "Créer une clé API";
"liveTVAccessCapitalized" = "Accès à la télé en direct";
"parentalRatings" = "Classification";
"previewImage" = "Image de prévisualisation";
"tvShowsCapitalized" = "Séries TV";
"unableToOpenTrailerApp" = "Impossible d'ouvrir la bande annonce en %1$@";
"outOfDate" = "Obsolète";
"upToDate" = "À jour";
"customJumpIntervalDescription" = "Indiquez un intervalle de saut en secondes.";
"metadataRefreshDescription" = "Les métadatas sont actualisées en fonction des paramètres et des services internet enregistrés dans Jellyfin.";
"playerNativeDescription" = "Utilise l'AVPlayer d'Apple qui supporte HDR, Picture in Picture, diffusion AirPlay, ainsi que les écouteurs compatibles HomePod ou AirPlay. Cependant, il n'y a pas de compatibilité avec les sous titres et est très restrictif avec les formats de fichiers.";
"playerSwiftfinDescription" = "Utilise le SwiftVLC de VLC pour assurer la compatibilité avec pratiquement tout type de fichier. Cependant, SwiftVLC ne peut pas utiliser les enceintes HomePod ou AirPlay, HDR, Picture in Picture ou de diffusion via AirPlay.";
"refreshMode" = "Mode rafraîchissement";
"replaceAllMetadata" = "Remplacer toutes les métadatas";
"scanForNewAndUpdatedFiles" = "Rechercher les nouveaux fichiers et mises à jour";
"searchForMissingMetadata" = "Rechercher les métadatas manquantes";
"trickplays" = "Vignettes d'aperçu";
"components" = "Composants";
"customPlaybackSpeedDescription" = "Indiquez un multiplicateur de vitesse de lecture personnalisé.";
"deviceHDRWarning" = "Cet appareil ne présente aucune capacité HDR.";
"forceDVHDRTranscodeMessage" = "Force le HDR à effectuer un transcodage depuis le serveur au lieu de permettre au lecteur d'effectuer un mappage tonal.";
"forceDVTranscode" = "Forcer le transcodage Dolby Vision";
"forceHDRTranscode" = "Forcer le transcodage HDR";
"hexColor" = "Couleur hexa";
"childDeletionWarning" = "Tous les éléments enfants (saisons, épisodes, etc.) seront supprimés";
"children" = "Enfants";
"itemAlreadyExists" = "L'élément est déjà existant";
"itemManagement" = "Gestion des éléments";
"itemView" = "Vue de l'élément";
"license" = "Licence";
"useSeriesImageForEpisodes" = "Utiliser l'image de la série pour les épisodes";
"defaultLayout" = "Mise en page par défaut";
"count" = "Nombre";
"indicator" = "Indicateur";
"noActivity" = "Pas d'activité";
"noChannels" = "Pas de chaîne";
"noItems" = "Aucun élément";
"noPrograms" = "Aucun programme";
"additionalParts" = "Parties supplémentaires";
"audioBitrate" = "Bitrate audio";
"audioCodec" = "Codec audio";
"audioSampleRate" = "Fréquence d'échantillonnage audio";
"bitrate" = "Bitrate";
"container" = "Conteneur";
"corruptedFrames" = "Images endommagées";
"decrement" = "Décrément";
"download" = "Télécharger";
"downloadedPlayerWarning" = "Les fichiers téléchargés ne peuvent être lus qu'à l'aide du lecteur vidéo kurtz.";
"droppedFrames" = "Images perdues";
"fromBeginning" = "Depuis le début";
"hardwareAcceleration" = "HWA";
"increment" = "Incrément";
"info" = "Info";
"live" = "En direct";
"originalMediaInfo" = "Informations sur le média d'origine";
"previous" = "Précédent";
"protocol" = "Protocole";
"sendProgressReports" = "Envoyer des rapports d'avancement";
"size" = "Taille";
"slowScrubbing" = "Frottage lent";
"source" = "Source";
"square" = "Carré";
"streamInfo" = "Informations sur le flux";
"streamInfoWithMethod" = "%@ Info";
"transcodeProgress" = "Progression du transcodage";
"unableToLoadThisItem" = "Impossible de charger cet élément.";
"videoCodec" = "Codec vidéo";
"videoRangeType" = "Type de plage vidéo";
"videoResolution" = "Résolution vidéo";
"withEnhancementLayer" = "%1$@ avec couche de rehaussement";
"invalidX" = "%@ Invalide";
"supplements" = "Suppléments";
"artImageDescription" = "Illustrations épurées ou décoratives en style logo, souvent avec un fond transparent, généralement issues de créateurs de fanart.";
"backdropImageDescription" = "Une large image de fond affichée derrière les détails de l'article sur sa page média. Plusieurs fonds peuvent être ajoutés et s'afficheront en rotation ou de manière aléatoire.";
"bannerImageDescription" = "Une large image horizontale affichée lors de la navigation dans la bibliothèque en mode bannière. Applicable uniquement au contenu vidéo.";
"boxImageDescription" = "Artwork frontal représentant l'emballage physique de l'item, similaire à ce qui serait affiché sur une étagère de magasin. Concerne spécifiquement les médias physiques.";
"boxRearImageDescription" = "Artwork dorsal fournissant des détails supplémentaires, comme des descriptions ou des listes de pistes, comparable au dos d'un emballage physique.";
"chapterImageDescription" = "Une image associée à un marqueur de chapitre spécifique sur la chronologie du contenu multimédia.";
"discImageDescription" = "Artwork de disque carré représentant les médias physiques tels que CD, DVD ou Blu-ray. Fréquemment utilisé pour les albums musicaux et les collections de films.";
"imagesDescription" = "Gérer et personnaliser les images associées à cet élément multimédia. Sélectionnez un type d'image pour visualiser, ajouter ou remplacer les images.";
"logoImageDescription" = "Un logo transparent ou un traitement de titre superposé sur les fonds et autres visuels. Utilisé comme alternative stylisée aux titres en texte simple.";
"menuImageDescription" = "Une image de menu conçue à l'origine pour les écrans de navigation de style DVD ou Blu-ray.";
"playDefaultTrackDescription" = "Lit toujours la première piste marquée comme 'Par défaut', même si elle n'est pas dans votre langue.";
"preferredLanguage" = "Langue préférée";
"primaryImageDescription" = "L'image de couverture principale ou l'affiche. C'est l'image la plus en vue affichée dans toute l'application, y compris dans les bibliothèques, les résultats de recherche et les pages de détails.";
"always" = "Toujours";
"hidePlayedInLatest" = "Masquer les éléments lus dans Récemment ajoutés";
"onlyForced" = "Forcé seulement";
"playDefault" = "Lecture par défaut";
"playDefaultTrack" = "Lire la piste par défaut";
"profileImageDescription" = "Photo de portrait.";
"rememberTrackSelection" = "Se souvenir du choix de piste";
"rememberTrackSelectionDescription" = "Mémorise la piste sélectionnée la prochaine fois que vous lirez cet élément.";
"screenshotImageDescription" = "Capture d'écran ou image fixe extraite directement du contenu vidéo de l'élément. Obsolète et n'est plus utilisée activement.";
"smart" = "Intelligent";
"subtitleMode" = "Mode de sous-titres";
"subtitleModeAlwaysDescription" = "Toujours afficher les sous-titres, utiliser votre langue préférée quand disponible.";
"subtitleModeDefaultDescription" = "Jouer la piste de sous-titres par défaut, même si elle ne correspond pas à votre langue préférée.";
"subtitleModeNoneDescription" = "Ne jamais afficher automatiquement les sous-titres.";
"subtitleModeOnlyForcedDescription" = "Afficher uniquement les sous-titres marqués comme Forcés, généralement pour les segments en langue étrangère.";
"subtitleModeSmartDescription" = "Afficher les sous-titres lorsque la langue audio est différente de votre langue préférée.";
"thumbImageDescription" = "Image miniature utilisée sur la page d'accueil et lors de la navigation dans la bibliothèque en mode miniature. Applicable uniquement au contenu vidéo.";
"closePlayerWarning" = "Êtes-vous sûr de vouloir fermer le lecteur ?";
"closePlayer" = "Fermer le lecteur";
"allow" = "Autoriser";
"autoSwitchDescription" = "La connexion basculera automatiquement suivant la connectivité Wi-Fi ou cellulaire et de l'ordre des connexions ci-dessous.";
"connection" = "Connexion";
"connectionAlreadyExists" = "La connexion existe déjà";
"connectionFailed" = "Echec de la connexion";
"currentURL" = "URL actuelle";
"any" = "N'importe quel(le)";
"anyWifiNetwork" = "Tous les réseaux Wi-Fi";
"autoSwitch" = "Commutation automatique";
"cellular" = "Données Mobiles";
"connectionServerMismatch" = "Cette connection n'est pas reliée au serveur actuel.";
"connections" = "Connexions";
"duplicateServerConnectionFooter" = "Ceci sauvegarde l'URL en tant que connexion supplémentaire pour le serveur existant et la rend active.";
"duplicateServerConnectionMessage" = "%@ existe déjà. Ajouter cette URL en tant que nouvelle connexion ?";
"evaluate" = "Évaluer";
"fastForward" = "Avance Rapide";
"invalidURL" = "URL invalide";
"maximum" = "Maximum";
"network" = "Réseau";
"permissionsSettingsAppFooter" = "Gérer les paramètres additionels de kurtz dans l'application Paramètres.";
"send" = "Envoyer";
"stopPlaybackWarning" = "Êtes-vous sûr d'interrompre la lecture de cet utilisateur ?";
"test" = "Test";
"wifi" = "Wi-Fi";
"wifiName" = "Nom de la connexion Wi-Fi";
"addToFavorites" = "Ajouter aux favoris";
"goToItem" = "Aller à l'élément";
"inProgress" = "En cours";
"location" = "Emplacement";
"markAsPlayed" = "Marquer comme lu";
"markAsUnplayed" = "Marquer comme non lu";
"message" = "Message";
"messageFrom" = "Message de %@";
"preview" = "Aperçu";
"removeFromFavorites" = "Retirer des favoris";
"openLibrary" = "Ouvrir la bibliothèque";
"permissionRequestError" = "Erreur qui requiert la permission de %@ : %@";
"use" = "Utiliser";
"useSeriesThumb" = "Utiliser la miniature de la série";
"enhanced" = "Amélioré";
"goToSeries" = "Aller aux séries";
"grouping" = "Grouper";
"rewind" = "Reculer";
"seek" = "Parcourir";
"simple" = "Simple";
"style" = "Style";
"backup" = "Sauvegarde";
"backups" = "Sauvegardes";
"backupsDescription" = "Crée une snapshot de votre serveur. Cette sauvegarde peut inclure la base de données, les métadonnées, les sous-titres et les images d'aperçu.";
"componentMustBeSelected" = "Au moins un composant doit être sélectionné.";
"createBackup" = "Créer une sauvegarde";
"database" = "Base de données";
"opacity" = "Opacité";
"quality" = "Qualité";
"restore" = "Restaurer";
"restoreWarning" = "Le serveur va redémarrer et toutes les données actuelles seront remplacées par le contenu de cette sauvegarde.";
"restoring" = "Restauration";
"restoringMessage" = "Le serveur est en cours de redémarrage afin de restaurer les données à partir de cette sauvegarde. Vous devrez peut-être vous reconnecter une fois la restauration terminée.";
"forceSubtitleBurnIn" = "Forcer l'incrustation des sous-titres";
"forceSubtitleBurnInMessage" = "Force les sous-titres à être intégrés à la vidéo par le serveur, plutôt que d'être rendus par le player. Nécessite le transcodage lorsque les sous-titres sont activés.";
"narrator" = "Narrateur";
"playbackQualityDescription" = "Force le media du serveur à transcoder s'il dépasse la résolution ou le débit sélectionné.";
"pressAndHoldToUnlock" = "Appuyer et maintenir pour débloquer";
"recentlyPlayed" = "Visionnés récemment";
"resolution" = "Résolution";
"restoreBackup" = "Restaurer une sauvegarde";
"showRecommendations" = "Voir les recommandations";
"trickplay" = "Trickplay";
"videoRotationNotSupported" = "La rotation de la vidéo n'est pas supportée";
"guide" = "Guide";
"labels" = "Étiquettes";
"sidebar" = "Barre latérale";
"start" = "Commencer";
"tabBar" = "Barre d'onglets";
"tracks" = "Pistes";
"aboutApp" = "À propos";
"invalidDolbyVision" = "Dolby Vision invalide";
"invalidName" = "Nom invalide";
"invalidPin" = "PIN invalide";
"invalidWifiName" = "Nom Wi-Fi invalide";
"mpv" = "MPV";
"player" = "Lecteur";
"playerVlcDescription" = "Utilise SwiftVLC et libVLC 4 pour assurer la compatibilité avec presque tous les types de fichiers.";
"vlc" = "VLC";
"anamorphic" = "Anamorphique";
"aspectRatio" = "Format d'image";
"averageFrameRate" = "Débit d'image moyen";
"codec" = "Codec";
